{
    "#done": "",
    "#skip": "",
    "(Y) Cool! Don't forget to send me the location.": "",
    "(Y) Sweet!": "",
    "Anything else? You can keep adding more tags.": "",
    "Awesome, let's get started!": "Awesome, let's get started!",
    "Contact us": "Contact us",
    "Done? If not, don't worry, I'm still listening.": "",
    "First, can you send me photos or videos of the issue you found?": "First, can you send me photos or videos of the issue you found?",
    "Great, thank you.": "",
    "Hi {{name}}! What would you like to do today?": "Hi {{name}}! What would you like to do today?",
    "If you really can't input location, you may skip this step.": "",
    "If you really don't have photos or videos, you may skip this step.": "",
    "Just photos or videos please. I'm getting confused! 😓": "",
    "Please say in Thai": "พูดไทยเถอะมะเฟือง",
    "Provide us a little more detail please.": "",
    "Report an issue": "Report an issue",
    "Slow down, could you please answer my question first?": "",
    "The photos/videos have been added.": "",
    "🚩 Ahh, got it.": "",
    "🚩 The location has been updated.": "",
    "Alright, can you explain the issue you'd like to report today? Please make it as detailed as possible.": "",
    "Could you please help me select appropriate categories for the issue? You can pick one from the list below or type #<category> for a custom category.": "",
    "Next, can you help us locate the issue by sharing the location using Facebook Messenger App on your mobile phone? You can move the map around to pin the exact location or pick a place from the list.": "",
    "Thank you very much, {{name}}. Your issue has been submitted. We will notify the team as soon as possible.": "",
    "You can keep on typing! Send '#done' when you finish so that we can proceed to the next step.": "",
    "You can leave us messages, and our staff will get back to you as soon as possible.": "",
    "repair": "",
    "service": "",
    "it": "",
    "suggestion": "",
    "classroom": "",
    "safety": "",
    "sanitary": "",
    "traffic": "",
    "others": "",
    "🚩 The location has been updated. ": "",
    "toilet": "",
    "Any additional detail of the location, like floor or room number, would be great!": ""
}
